[P_1_3_2OilRig_BridgeDudes]
Speech_0005L=GSOLD11 - Forças hostis à vista! Vamos saltar da ponte. Repito. Vamos saltar da ponte.
Speech_0003L=GSOLD 21 - Ouçam todos. Nosso técnico de informática está de volta com a chave criptográfica. Preciso que dois homens o encontrem nas docas e escoltem-no até o centro de dados. Vamos acabar logo com isso. É perigoso ficar aqui.  

[P_1_3_2OilRig_LambertComm]
Speech_0007L=LAMBERT: Fisher, já enviamos seus objetivos. Grímsdóttir diz que os protocolos criptográficos da plataforma são seguros. Vamos deixar que um dos homens de Nikoladze se conecte antes de fazermos algo.
Speech_0008L=FISHER - Por que querem tanto conservar esta plataforma? Não é a jogada mais inteligente de Nikoladze.  
Speech_0009L=LAMBERT - Foi isso que chamou nossa atenção. Nikoladze está sacrificando diversas células para protegê-la, então as informações da rede devem ser importantes. Os objetivos estão em seu OPSAT. 
Goal_0004L=Infiltre-se na refinaria por meio do oleoduto principal.
Goal_0013L=Infiltre-se na refinaria de petróleo.
Goal_0005L=Siga o técnico mercenário.
Goal_0014L=Siga o técnico mercenário.
Note_0006L=Evite a todo custo entrar em contato com o técnico mercenário ou sua escolta. A revelação de sua presença comprometerá o resultado da missão. 
Speech_0010L=LAMBERT - Más notícias, Fisher. Algo alertou os militares. 
Speech_0011L=FISHER - Mas que droga!
Speech_0012L=LAMBERT - A plataforma petrolífera acaba de ganhar postos na lista de objetivos da OTAN. Encontre um técnico e consiga os dados. Não temos muito tempo. 

